contact_text = [
    f"Обыденность - живое существо, поглощающие все сущее на пути своем.",
    f"Обыденность - иллюзорный интерактивный мир. Чья история следующая?",
    f"Обыденность- Обыденность? Обыденность!",
    f"Обыденность - кто-то стучит к тебе в окна? ",
    f"Обыденность - проверь свои карманы, может, найдешь что-то новое?",
    f"Обыденность - сонное утро прерывают возгласы сотен птиц.",
    f"Обыденность - проверь свои карманы, нас надули!",
    f"Обыденность - лучшее мороженое в пределах второго города. ",
    f"Обыденность - ни звука, ни писка, ни слова. ",
    f"Обыденность - знаю, что чего-то не хватает.",
    f"Обыденность - просто приписки в записках своих.",
    f"Обыденность - пылись в глубинах стола.",
    f"Обыденность - поверь, солнце взойдет, чернила прочтут.",
    f"Обыденность - первое, что появилось на моем теле - шрам от падения.",
    f"Никогда не устану повторять - Обыденность.",
    f"Да. Нет. Или.",
    f"Обыденность - сделай что-нибудь, еще раз сделай что-нибудь.",
    f"Обыденность - воспеть, воспрять, воссоздать",
    f"Обыденность - солнце игриво прячу-краду в кулак.",
    f"Обыденность - новые руны на старых стенах.",
]

#В данной переменной мыы храним базовые значения для старта при входе в новвелу!!!
start_context = {
    "Novel_0": {
        "state": 0,
        "blockId": 1
    }
}

